Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Posišuvdnajoavkku beales háliidii Sámiálbmot bellodat ahte go mii válljet lávdegoddemálle , de fertet válljet dan málle mii lea unnimusat divrudahtti .
nob: Fra posisjonsgruppen ville Samefolkets Parti at når vi skulle velge å gå inn for komitemodell måtte vi velge den modell som ble minst fordyrende .

source: Stuorámus opposišuvdnajoavkkus ( Bargiidbellodagas ) bohte gal čielga signálat ahte buot ovddiduvvon mállet galge geahččaluvvot , sorjankeahttá das makkár liigegolut das gártet Sámediggái .
nob: Mens fra den største opposisjonsgruppen ( Arbeiderpartiet ) kom det klare signaler om at alle de fremsatte modellene skulle utprøves , uavhengig av hvilke ekstra kostnader dette ville påføre Sametinget .

source: Dasto galggai Sámediggi go buot lávdegoddemállet leat geahččaluvvon , čoahkis sáhttit árvvoštallat dán ja válljet dan málle mii lea heivvoleamos boahtteáigái .
nob: Videre skulle Sametinget når alle modellene for komiteer var utprøvd , da skulle et samlet Sameting kunne evaluere dette og velge hvilken modell som er beste egnet for fremtiden .

source: Dál go dán áigodaga maŋimuš dievasčoahkkin galgá dollojuvvot , de ii leat dát árvvoštallan vel dahkkojuvvon . Goas dát galgá dahje livččii galgan dahkkojuvvot ja gii dan galgá dahkat ?
nob: Nå når det siste plenum skal avvikles for denne periode er denne evaluering ennå ikke gjort , når skal eller burde dette vært gjort og av hvem ?

source: Galgá go dušše Sámediggeráđđi dan árvvoštallat , vai dat Sámedikki áirasat geat dál čohkkájit dán áigodagas , vai galget go dat ođđa áirasat , geat čakčat válljejuvvojit , árvvoštallat dakkára mas sii eai leat leamaš mielde ?
nob: Er det kun Sametingsrådet som skal evaluerer dette , eller Sametingsrepresentantene som nå sitter inne i denne perioden eller blir det de nye som velges inn kommende høst som skal evaluerer noe de ikke har vært med på ?

source: Sámiálbmot bellodat áddii nu ahte ollislaš árvvoštallan galggai dahkkojuvvot mas sihke ekonomiija ja beaktilvuohta galggai árvvoštallojuvvot ja dat málle mii lei ulbmilleamos , galggai válljejuvvot .
nob: Samefolkets Parti forsto det slik at en helhetlig evaluering skulle finne sted der både økonomi , effektivitet og hvilken modell som var mest hensiktsmessig vurderes og velges .

source: Sámiálbmot bellodat ii sáhte oaidnit ahte mii leat válljen fásta málle mii galgá geavahuvvot boahtteáiggis .
nob: Samefolkets Parti kan ikke se at vi har valgt fast modell som skal brukes i fremtiden .

source: Dál go árvvoštallan ii leat dahkkojuvvon , de berret mii válljet hálbbimus málle boahtteáiggi mállen .
nob: Da evalueringen som skulle vært gjort ikke er gjennomført , bør vi velge den modell som er minst fordyrende som fremtidig modell .

source: Evttohus 10 , áirras Isak Mathis O Hætta jienastuvvui mánnodaga 30.05.05 ja hilgojuvvui 8 jienainSámedikki bargoortnet § 4 d vuođul .
nob: Forslag 10 , fra representant Isak Mathis O. Hætta , ble tatt opp til votering mandag 30.05.05 og bleforkastet mot 8 stemmer , i hht Sametingets forretningsordens §4 d. .

source: Evttohus 1 – 9 sáddejuvvojit Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 1 – 9 oversendes til Sametingsrådet for videre behandling .

source: Evttohus 11 – 13 sáddejuvvojit Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 11- 13 oversendes til Sametingsrådet for videre behandling .

source: Åge Nordkild , ( čoahkkinortnegii )
nob: Åge Nordkild , ( til forr . orden

source: Isak Mathis O. Hætta , ( čoahkkinortnegii )
nob: Isak Mathis O. Hætta , ( til forr . orden

source: Terje Tretnes , ( čoahkkinortnegii )
nob: Terje Tretnes , ( til forr . orden

source: Ole Henrik Magga , ( čoahkkinortnegii )
nob: Ole Henrik Magga , ( til forr . Orden )

source: Berit Ranveig Nilssen , ( čoahkkinortnegii )
nob: Berit Ranveig Nilssen , til forr . orden

source: Evttohus 10 , áirras Isak Mathis O Hættas , hilgojuvvui 8 jienaiin Sámedikki bargoortnet § 4 d vuođul .
nob: Forslag 10 , fra representant Isak Mathis O. Hætta , ble forkastet mot 8 stemmer , i hht Sametingets forreningsordens §4 d. .

source: Evttohus 1 – 9 ja 11 – 13 sáddejuvvojit Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 1 – 9 og 11- 13 oversendes til Sametingsrådet for videre behandling

source: Ášši 23/05
nob: Sak 23/05

source: Sámediggeráđi dieđáhus sámi dearvvašvuođa- ja sosiálabálvalusaid birra
nob: Sametingsrådets melding om samiske helse- og sosialtjenester

source: Arkiva SF-79 , ENAVN- Arkiiváššenr .
nob: Arkiv SF-79 , ENAVN- Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui gaskavahkku geassemánu 1. b. 2005 dii. 16.50 .
nob: Saken påbegynt onsdag 1. juni 2005 kl. 16.50 .

source: 1 Sámediggeráđđi Ášši R044 05 /
nob: 1 Sametingsrådet Sak R044 05 /

source: 2 Dieđáhus Sámi dearvvaš- ja sosiála bálvalusa birra
nob: 2 Melding om samiske helse- og sosialtjenester

source: Meannudeamit
nob: Behandlinger

source: Politihkalaš dássi Beaivi Áššenr.
nob: Politisk nivå Møtedato Saksnr.

source: Sámediggeráđđi 12.04.05 R 044/05
nob: Sametingsrådet 12.04.05 R 044/05

source: Plána- ja finánsalávdegoddi 008/05
nob: Plan- og finanskomiteen 008/05

source: Sámedikki dievasčoahkkin 30.05 – 02.06.05
nob: Sametingets plenum 30.05 . – 02.06.05

source: Sámediggeráđi mearrádusárvalus lávdegoddái
nob: Sametingsrådets forslag til innstilling overfor komiteen

source: Sámediggi váldá diehttavassii Sámediggeráđi dieđáhusa sámi dearvvašvuođa- ja sosiálabálvalusaid birra 2005 ja doarju evttohuvvon strategiija viidáset bargui sámi dearvvašvuođa- ja sosiálabálvalusaid ektui .
nob: Sametinget tar til etteretning Sametingsrådets melding om samisk helse- og sosialtjeneste 2005 og støtter forslag til strategi for det videre arbeidet med samisk helse- og sosialtjeneste .

source: Plána- ja finánsalávdegotti evttohus
nob: Innstilling fra Plan- og finanskomiteen

source: Mearkkašupmi
nob: Merknad

source: Lávdegoddi , áirasat NSR`ovttasbargojoavkkus Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Bargiidbellodaga sámedikkejoavkkus Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk ja Sámiid válgalihtus Roger Pedersen ,
nob: Komiteens medlemmer fra NSRs samarbeidsgruppe ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Arbeiderpartiets sametingsgruppe ; Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk og Samenes valgforbund ; Roger Pedersen ,

source: ovddidit čuovvovaš mearkkašumi :
nob: fremmer følgende merknad :

source: Mearkkašupmi 1
nob: Merknad 1

source: Lávdegoddi lea duhtavaš go Sámediggeráđđi lea ovddidan dieđáhusa dearvvašvuođa- ja sosiálabálvalusaid birra Sámi álbmoga várás .
nob: Komiteen er tilfreds med at Sametingsrådet har lagt frem en melding om helse-og sosial tjenester for den samiske befolkningen .

source: Lávdegoddi čujuha 2. kapihttalii siidu 6 , 3. teakstaoassái , ja čujuha dasa ahte Sámediggi árjjalaččat galgá leat mielde nammadeamen lahtuid Dearvvašvuođafitnodagaid stivrraide , earret eará bearráigeahččat ahte sámi beroštumit fuolahuvvojit .
nob: Komiteen viser til kapitel 2 side 6 3. avsnitt og påpeker at Sametinget aktivt skal få være med på å oppnevne styremedlemmer til styrene i Helseforetakene . Dette for blant annet å påse at det samiske perspektivet blir ivaretatt .

source: Lávdegoddi čujuha man deaŧalaš dát lea , vaikke vel 2005 mielde galgá ásahuvvot ovttasbargoorgána Sámedikki ja guovlulaš Dearvvašvuođafitnodagaid gaskkas .
nob: Komiteen påpeker viktigheten av dette , selv om det i løpet av 2005 skal opprettes et samarbeidsorgan mellom Sametinget og de regionale Helseforetak .

source: Lávdegoddi háliida viidáseappot ahte ;
nob: Videre vil komiteen at ;

source: ásahuvvo sámi veajuiduhttinguovddáš gos lea sihke medisiinnalaš ja barguiguoskevaš veajuiduhttin mii lea heivehuvvon sámi álbmogii , danne go dál ii gávdno organiserejuvvon veajuiduhttinfálaldat mii lea heivehuvvon sámi álbmogii , vaikke vel dát leage našuvnnalaš áŋgiruššansuorgi .
nob: det etableres et samisk rehabiliteringssenter som inkluderer både medisinsk og yrkesmessig rehabilitering for den samiske befolkningen , da det i dag ikke finnes et organisert tilbud innen rehabilitering tilpasset den samiske befolkningen , selv om dette er et nasjonalt satsningsområde .

source: Dáža álbmogis han leat jo máŋga dakkár ásahusa .
nob: Den norske befolkningen på sin side har allerede flere slike institusjoner .

source: deaŧalaš lea ahte dakkár dearvvašvuođafálaldat ásahuvvo ealli sámi birrasii gos fálaldaga sisdoallu heivehuvvo divššohasa gielalaš , sosiála ja kultuvrralaš dillái .
nob: det er viktig at et slikt helsetilbud etableres i et levende samisk miljø hvor innholdet av tilbudet tilpasses pasientens språklige , sosiale og kulturelle situasjon .

source: Fálaldat šattašii dalle áigeguovdileabbun sámi álbmogii , ja dat attášii sámi divššohassii sosiála oadjebasvuođa ja buoret ovttasdoaibmanvejolašvuođa veajuiduhttinproseassas danne go dikšun dalle dáhpáhuvašii geavaheaddji iežas eavttuid vuođul .
nob: Tilbudet vil dermed være mer relevant for den samiske befolkningen , og gi den samiske pasienten sosial trygghet og bedre muligheter for samhandling i rehabiliteringsprosessen , fordi behandling dermed i større grad vil kunne skje etter brukerens egne premisser .

source: Evttohus
nob: Forslag

source: ovddidit čuovvovaš evttohusa :
nob: fremmer føgende forslag :

source: Evttohus 1
nob: Forslag 1

source: Plána- ja finánsalávdegoddi bivdá Sámediggeráđi čuovvolit dieđáhusa nu ahte čuovvovaš , ja vejolaš eará čuoggát čilgejuvvojit dárkileappot :
nob: Plan- og finanskomitèen ber Sametingsrådet følge opp meldingen hvor følgende , og eventuelt andre punkter blir utdypet :

source: dearvvašvuođa- ja sosiálaásahusaid bargit main leat sámegiela hálli áššehasat / divššohas Dán oktavuođas bivdit mii ahte sámi kulturdimenšuvdna erenoamážit gozihuvvo .
nob: personell ved helse- og sosialinstitusjonene , med samisktalende klienter / pasienter I denne sammenheng ber vi om at den samiske kulturdimensjonen spesielt ivaretas .

source: Sámi giella- ja kulturáddejupmi lea deaŧalaš bealli masa mii bivdit buktit mearkkašumiid ja man mii bivdit meannuduvvot sierra .
nob: Samisk språk- og kulturforståelse er viktige poeng som bes kommentert og behandlet særskilt .

source: ásahuseaiggádat , sihke priváhta ja almmolaš , gos sámit leat fuolahusdárbbašeaddjin , fertejit oažžut láhčit doaimmaid báikkálaš doaibmasajiin , nugo omd. báikkálaš ealáhusaid ja vejolaš eará árbevirolaš doaimmaid oktavuođas .
nob: Institusjonseierne , private som offentlige , hvor samer er omsorgsmottakere , må få tilrettelagt aktiviteter i lokale aktiviseringsarenaer , som for eksempel , i tilknytning til lokale næringer og eventuelt andre tradisjonelle virksomheter .

source: Dát lea oaivvilduvvon oassin ollislaš dearvvašvuođafálaldaga viiddideamis , sihke psyhkalaččat ja somáhtalaččat eastadeaddji dásis .
nob: Dette er ment som et ledd i å utvide det helhetlige totale helsetilbudet , både på det psykiske og det somatiske forebyggende plan .

source: Lávdegoddi bivdá ahte dát ovddiduvvo dievasčoahkkimii oktii 2006:s .
nob: Komiteen ber om at dette legges frem for plenum i løpet av 2006 .

source: Muđui doarju lávdegoddi Sámediggeráđi evttohusa .
nob: For øvrig støtter komiteen Sametingsrådets forslag .

source: 39 áirasis ledje 36 čoahkis .
nob: Av 39 representanter var 36 tilstede .

source: Plána- ja finánsalávdegotti evttohus mearriduvvui ovtta jienalaččat .
nob: Plan- og finanskomiteens forslaget ble enstemmig vedtatt .

source: 1 Willy Olsen ( áššejođiheaddji Terje Tretnes
nob: 1 Willy Olsen ( saksordfører ) Terje Tretnes

source: 12 Willy Olsen ( áššejođiheaddji
nob: 12 Willy Olsen ( saksordfører )

source: Sven-Roald Nystø ( čoahkkinortnegii )
nob: Sven-Roald Nystø , ( til forr . orden

source: Stig Eriksen ( čoahkkinortnegii
nob: Stig Eriksen , ( til forr . orden

source: Sámediggi bivdá Sámediggeráđi čuovvolit dieđáhusa nu ahte čuovvovaš , ja vejolaš eará čuoggát čilgejuvvojit dárkileappot :
nob: Sametinget ber Sametingsrådet følge opp meldingen hvor følgende , og eventuelt andre punkter blir utdypet :

source: Sámi giella- ja kulturáddejupmi lea dehálaš bealli masa mii bivdit buktit mearkkašumiid ja man mii bivdit meannuduvvot sierra .
nob: Samisk språk- og kulturforståelse er viktige poeng som bes kommentert og behandlet særskilt .

source: Sámediggi váldá muđui diehttavassii Sámediggeráđi dieđáhusa sámi dearvvašvuođa- ja sosiálabálvalusaid birra ja doarju evttohuvvon strategiija viidáset bargui sámi dearvvašvuođa- ja sosiálabálvalusaid ektui .
nob: For øvrig tar Sametinget Sametingsrådets melding om samisk helse- og sosialtjeneste 2005 , til etterretning og støtter forslag til strategi for det videre arbeidet med samisk helse- og sosialtjeneste .

source: Ášši meannudeapmi loahpahuvvui gaskavahkku geassemánu 1. b. 2005 dii. 18.10 .
nob: Saken ble avsluttet onsdag 1. juni 2005 kl. 18.10 . Originalspråk : Norsk

source: Ášši 24/05
nob: Sak 24/05

source: Gažaldagat Sámedikkeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: Spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui ja loahpahuvvui disdaga miessemánu 31. b. 2005 dii. 10.20 .
nob: Saken påbegynt og avsluttet tirsdag 31. mai kl. 10.20 .

source: Eai lean gažaldagat
nob: Ingen spørsmål fremmet .

source: Josef Vedhugnes , ( čoahkkinjođiheaddji )
nob: 1 Josef Vedhugnes ( møteleder )

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 31. b. dii. 10.20 .
nob: Saken ble avsluttet tirsdag 31. mai 2005 kl. 15.15 .

source: Vuođđogiella : Dárogiella
nob: Originalspråk : Norsk

source: Ášši 25/05
nob: Sak 25/05

source: Raporta Sámedikki doarjjastivrras 2001 - 2005
nob: Rapport fra Sametingets tilskuddsstyre 2001 - 2005

source: Arkiva SF-012 .
nob: Arkiv SF-012 .

source: 59 Arkiiváššenr .
nob: 59 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui disdaga miessemánu 31. b. 2005 dii. 13.35 .
nob: Saken påbegynt tirsdag 31. mai 2005 kl. 13.35 .

source: Nr Beaivi Geas / Geasa Namma
nob: Nr Dok . dato Avsender / Mottaker Tittel

source: 1 Sámedikki doarjjastivra šši 080/05
nob: 1 Tilskudsstyrets sak 080/05

source: 2 20.04.2005 Sámedikki doarjjastivrra 2001 – 2005 rapoarta
nob: 2 20.04.05 Rapport fra Sametingets tilskuddsstyre 2001 - 2005

source: Sámedikki doarjjastivra 18.04.05 080/05
nob: Tilskuddsstyret 18.04.05 080/05

source: Plána- ja finánsalávdegoddi 009/05
nob: Plan- og finanskomiteen 009/05

source: Sámediggi dievasčoahkkin 30.05 . – 02.06.05
nob: Sametingets plenum 30.05 – 02.06.05

source: Doarjjastivrra mearrádusárvalus lávdegoddái
nob: Tilskuddsstyrets innstilling overfor komitene

source: Sámediggi dohkkeha Sámedikki doarjjastivrra rapoartta doaimmastis birra .
nob: Sametinget tar til etterretning Sametingets tilskuddsstyres rapport om deres arbeid .

source: Sámediggi áigu joatkit politihkkalaš hálddašanortnega váikkuhangaskaomiid várás , árvvoštallat ruhtageavaheami ja bargat dan nammi ahte lasihit ruhtarámmaid .
nob: Sametinget vil videreføre et politisk forvaltningssystem for virkemidlene , evaluere virkemiddelbruken og arbeide for en styrking av virkemiddelrammene .

source: Álgu
nob: Innledning

source: Plána- ja finánsalávdegoddi čujuha doarjjastivrra árvalussii ja raportii .
nob: Plan- og finanskomiteen viser til tilskuddstyrets innstilling og rapport .

source: Áššis 50/04 Sámedikki 2005 bušeahtta mearriduvvui ahte Sámedikki doarjjastivra galgá ovddidit dieđáhusa doaimmas birra válgaáigodagas 2001- 2005 miessemánu 2005 dievasčoahkkimii .
nob: I henhold til sak 50/04 Sametingets budsjett 2005 ble det vedtatt at Sametingets tilskuddstyre skal fremlegge en melding om sin virksomhet i valgperioden 2001- 2005 for plenum i mai 2005 .

source: Lávdegoddi čujuha ahte raporttas oidno maid ruđaid doarjjastivrra lea hálddašan ja makkár ulbmiliidda .
nob: Komiteen viser til at rapporten gir en oversikt over hvilke midler tilskuddstyret har disponert og til hvilke formål .

source: Raporttas leat tabeallat ja mearkkašumit juohke doaibmasuorgái mat leat biddjojuvvon doarjjastivrii .
nob: Rapporten inneholder tabeller og kommentarer for hvert av virksomhetsområdene som er tillagt tilskuddstyret .

source: Dat leat :
nob: Dette er følgende :

source: Ruđat maid sámedikki doarjjastivra hálddaša
nob: Midler som forvaltes av Sametingets tilskuddsstyre

source: Jahki : 2001 2002 2003 2004 2005
nob: År : 2001 2002 2003 2004 2005

source: Sámedikki bušeahtta 145 590 000 200 917 000 218 676 000 230 289 000 239 912 000
nob: Sametingets budsjett 145 590 000 200 917 000 218 676 000 230 289 000 239 912 000

source: Sámi ovddidanfoanda 22 680 000 22 130 000 21 517 000 19 267 000 19 350 000
nob: Samisk utviklingsfond 22 680 000 22 130 000 21 517 000 19 267 000 19 350 000

source: Sámi kulturfoanda 9 475 000 9 000 000 8 837 000 7 958 000 7 543 000
nob: Samisk kulturfond 9 475 000 9 000 000 8 837 000 7 958 000 7 543 000

source: Sámi lágádusdoarjja 1 500 000 1 500 000 1 573 000 1 573 000 1 673 000
nob: Samisk forlagsstøtte 1 500 000 1 500 000 1 573 000 1 573 000 1 673 000

source: Giellaprošeavttat 4 050 000 4 450 000 3 710 000
nob: Språkprosjekter 4 050 000 4 450 000 3 710 000

source: Veajuiduhttinstipeanda 100 000 100 000 100 000 100 000 100 000
nob: Rehabilieringsstipend 100 000 100 000 100 000 100 000 100 000

source: Kulturmuitodoaibmabijut 1 000 000 1 500 000 1 500 000 1 325 000 1 325 000
nob: Kulturminnetiltak 1 000 000 1 500 000 1 500 000 1 325 000 1 325 000

source: Oahpponeavvuid ovddideapmi 12 039 000 12 990 000
nob: Utvikling av læremidler 12 039 000 12 990 000

source: Gelbbolašvuođa bajideapmi 1 750 000 2 210 000 2 300 000 2 235 000 2 050 000
nob: Kompetanseheving 1 750 000 2 210 000 2 300 000 2 235 000 2 050 000

source: Mánáidgárddit 7 310 000 7 210 000 6 913 000 8 913 000 9 200 000
nob: Barnehager 7 310 000 7 210 000 6 913 000 8 913 000 9 200 000

source: Ruđaid submi maid doarjjastivra hálddaša 43 815 000 43 650 000 46 790 000 57 860 000 56 268 000
nob: Sum som tilskuddsstyret disponerer 43 815 000 43 650 000 46 790 000 57 860 000 56 268 000

source: Proseantalohku 30,1 21,7 20,03 25,1 23,5
nob: I prosent 30,1 21,7 20,03 25,1 23,5

source: Raporttas lea maid árvvoštallojuvvon makkár ortnegat politihkalaččat válljejuvvon hálddašanorgánain leat doaibman válgaáigodagas .
nob: Rapporten inneholder også en vurdering av hvordan ordningen med et politisk valgt forvaltningsorgan har fungert i valgperioden .

source: Lávdegotti lahtut NSR ovttasbargojoavkkus ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Bargiidbellodaga sámediggejoavku ; Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk ja Sámi válgalihtu áirras ; Roger Pedersen ,
nob: Komiteens medlemmer fra NSRs samarbeidsgruppe ; Birger Nymo , Per-Bjørn Lakselvnes , Olav Dikkanen , Randi A. Skum , Ragnhild Nystad , Geir Tommy Pedersen , Terje Tretnes , Arbeiderpartiets sametingsgruppe ; Magnhild Mathisen , Egil Olli , Willy Olsen , Willy Ørnebakk og Samenes valgforbund ; Roger Pedersen ,

source: Sámedikki dievasčoahkkin lea politihkalaččat válljejuvvon doarjjastivrra ásaheami oktavuođas ja njuolggadusaid ráhkadeami oktavuođas iešguđet ohcanortnegiidda , ásahan politihkalaš hálddašanmálle Sámedikki ekonomalaš váikkuhangaskaomiid váste , mii lea doaibman eavttuid mielde .
nob: Sametingets plenum har ved opprettingen av et politisk valgt tilskuddsstyre , og ved utarbeiding av retningsliner for ulike søknadsbaserte ordninger , etablert en politisk forvaltningsmodell for Sametingets økonomiske virkemidler , noe som har fungert etter forutsetningene .

source: Dáinna lágiin bargan lea dagahan einnostahtti ja ulbmillaš hálddašeami .
nob: Denne måten å arbeide på har ført til at forvaltningen er forutsigbar og målretta .

source: Dasa lassin lea politihkalaš bearráigeahčču das , masa ruđat geavahuvvojit , doaibman bures jahkásaš bušeahtaid čanastagaid bokte ja njuolggadusaid mihttomeriid bokte .
nob: I tillegg gir føringene i de årlige budsjettene og målsetningene i retningslinjene god politisk kontroll med hva midlene brukes til .

source: Lávdegoddi mearkkaša ahte vuođđun doarjjastivrra vuoruhemiide ja hálddašeapmái leat Sámedikki dievasčoahkkima mearrádusat iešguđet áššiin ja ekonomalaš rámmat mat leat mearriduvvon Sámedikki jahkásaš bušeahtain .
nob: Komiteen vil bemerke at grunnlaget for tilskuddstyrets prioriteringer og disposisjoner er Sametingets vedtak i plenum i de ulike saker og de økonomiske rammene for tildeling fastsatt ved Sametingets årlige budsjetter .

source: Dát guoská sihke iešguđet ortnegiid ekonomalaš rámmaid mearrideapmái ja iešguđet ekonomalaš váikkuhangaskaomiid mihttomeriide .
nob: Det gjelder både fastsetting av økonomiske rammer for de ulike ordninger og målsetningene for de ulike økonomiske virkemidler .

source: Lávdegoddi mearkkaša maiddái ahte čoahkkimiin gielddaiguin ja ohcciiguin addojuvvojit buorit signálat .
nob: Komiteen bemerker også at i møter med kommuner og søkere gis det positive tilbakemeldinger .

source: Erenoamážit deattuhuvvo ahte lea buorre go dien muttos ollu ruđat ealáhusulbmiliidda mannet smávvafitnodatdoaimmaide .
nob: Spesielt framheves det at det er positivt at midlene til næringsformål i så stor grad går til småskalavirksomhet .

source: Sámi ovddidanfoanda lea sámi prošeavttaid deaŧaleamos ruhtadeaddji .
nob: Samisk utviklingsfond er den viktigste finansieren for samiske prosjekter .

source: Lávdegoddi čujuha ahte doarjjastivra dál hálddaša iešguđet ohcanortnegiid mat gusket ollu áššesurggiide Sámedikki doaimmas .
nob: Komiteen viser til at tilskuddsstyret nå forvalter ulike søknadsbaserte ordninger som omfatter en rekke saksfelt for Sametingets virksomhet .

source: Iešguđet doarjjaortnegat ja daid njuolggadusat leat rievdan áigodagas .
nob: De ulike tilskuddsordningene og retningslinjene for disse har endret seg i perioden .

source: Sámediggi lea dahkan šiehtadusaid máŋggain fylkkagielddain ja lea dahkan / lea dahkamin šiehtadusaid doarjjaortnegiid geavaheddjiiguin mat njuolga váikkuhit Sámedikki váikkuhangaskaomiid geavaheami ja daid juogadeami .
nob: Sametinget har inngått avtaler med en rekke fylkeskommuner og har inngått / er i ferd med å inngå avtaler med brukere av tilskuddsordningene som direkte virker inn på Sametingets virkemiddelbruk og fordelingen av disse .

source: Juolludusat ohcanortnegiidda leat unniduvvon Sámedikki bušeahtas .
nob: Avsetningene til søknadsbaserte ordninger er redusert i Sametingets budsjett .

source: Dát lea dagahan dan ahte dađistaga eanet ja eanet ohcamat hilgojuvvojit ja doarjagat mat juolluduvvojit geahppánit .
nob: Dette har ført til at stadig flere får avslag på søknadene og tilskuddene som tildeles blir lavere .

source: Sámediggi lea ožžon ođđa doaimmaid , muhto ii oaččo dárbbašlaš ruđaid dáid doaimmaid čuovvoleapmái .
nob: Sametinget får overført nye oppgaver , men får ikke de nødvendige midlene til å følge opp disse oppgavene .

source: Boađusin lea dat ahte dađistaga stuorát ja stuorát oassi friija ruđain geavahuvvojit dáid ođđa doaimmaide .
nob: Resultatet er at en stadig større del av de frie midlene blir brukt til de nye oppgavene .

source: Oktiibuot dagaha dát dan ahte Sámedikki vejolašvuođat nannet ahtanuššama ja ovdáneami unnu sámi servodagas .
nob: I sum fører dette til at Sametingets muligheter til å styrke vekst og utvikling blir redusert i det samiske samfunnet .
